<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');ol.lst-kix_list_1-3{list-style-type:none}ol.lst-kix_list_1-4{list-style-type:none}ol.lst-kix_list_1-5{list-style-type:none}ol.lst-kix_list_1-6{list-style-type:none}ol.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-4>li{counter-increment:lst-ctn-kix_list_1-4}ol.lst-kix_list_1-1{list-style-type:none}ol.lst-kix_list_1-2{list-style-type:none}ol.lst-kix_list_1-6.start{counter-reset:lst-ctn-kix_list_1-6 0}.lst-kix_list_1-1>li{counter-increment:lst-ctn-kix_list_1-1}ol.lst-kix_list_1-3.start{counter-reset:lst-ctn-kix_list_1-3 0}ol.lst-kix_list_1-2.start{counter-reset:lst-ctn-kix_list_1-2 0}ol.lst-kix_list_1-8.start{counter-reset:lst-ctn-kix_list_1-8 0}.lst-kix_list_1-0>li:before{content:"" counter(lst-ctn-kix_list_1-0,decimal) ") "}ol.lst-kix_list_1-5.start{counter-reset:lst-ctn-kix_list_1-5 0}ol.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"" counter(lst-ctn-kix_list_1-1,lower-latin) ". "}.lst-kix_list_1-2>li:before{content:"" counter(lst-ctn-kix_list_1-2,lower-roman) ". "}.lst-kix_list_1-7>li{counter-increment:lst-ctn-kix_list_1-7}ol.lst-kix_list_1-8{list-style-type:none}.lst-kix_list_1-3>li:before{content:"" counter(lst-ctn-kix_list_1-3,decimal) ". "}.lst-kix_list_1-4>li:before{content:"" counter(lst-ctn-kix_list_1-4,lower-latin) ". "}ol.lst-kix_list_1-0.start{counter-reset:lst-ctn-kix_list_1-0 0}.lst-kix_list_1-0>li{counter-increment:lst-ctn-kix_list_1-0}.lst-kix_list_1-6>li{counter-increment:lst-ctn-kix_list_1-6}.lst-kix_list_1-7>li:before{content:"" counter(lst-ctn-kix_list_1-7,lower-latin) ". "}.lst-kix_list_1-3>li{counter-increment:lst-ctn-kix_list_1-3}.lst-kix_list_1-5>li:before{content:"" counter(lst-ctn-kix_list_1-5,lower-roman) ". "}.lst-kix_list_1-6>li:before{content:"" counter(lst-ctn-kix_list_1-6,decimal) ". "}ol.lst-kix_list_1-7.start{counter-reset:lst-ctn-kix_list_1-7 0}.lst-kix_list_1-2>li{counter-increment:lst-ctn-kix_list_1-2}.lst-kix_list_1-5>li{counter-increment:lst-ctn-kix_list_1-5}.lst-kix_list_1-8>li{counter-increment:lst-ctn-kix_list_1-8}ol.lst-kix_list_1-4.start{counter-reset:lst-ctn-kix_list_1-4 0}.lst-kix_list_1-8>li:before{content:"" counter(lst-ctn-kix_list_1-8,lower-roman) ". "}ol.lst-kix_list_1-1.start{counter-reset:lst-ctn-kix_list_1-1 0}ol{margin:0;padding:0}table td,table th{padding:0}.c2{padding-top:0pt;text-indent:36pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c4{margin-left:36pt;padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c9{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:center}.c3{padding-top:0pt;padding-bottom:10pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c7{padding-top:0pt;padding-bottom:0pt;line-height:2.0;text-indent:36pt;text-align:left}.c1{font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:400}.c10{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c6{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c8{text-indent:18pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c10"><p class="c5"><span class="c6">La corrupci&oacute;n de la autoridad en </span><span class="c1">Aves sin nido</span><span class="c0">&nbsp;por Matto de Turner</span></p><p class="c2"><span class="c6">Un tema destacado de la novela </span><span class="c1">Aves sin nido</span><span class="c0">&nbsp;por Clorinda Matto de Turner es la corrupci&oacute;n de la autoridad del pueblo, la que aumenta la divisi&oacute;n social, basada en la clase y la moralidad personal. &nbsp;La autoridad en el pueblo est&aacute; representada por el clero y el gobierno de K&iacute;llac. &nbsp;Los dos muestran lo que pasa cuando la gente que est&aacute; en cargo de la sociedad no cumple sus obligaciones ni vive en acuerdo con la moralidad. &nbsp;El futuro del Per&uacute; como naci&oacute;n sigue inseguro porque las personas que gobiernan usan su poder por beneficio personal y explotan a la gente de su comunidad. &nbsp;Seg&uacute;n Renan, &ldquo;la conciencia moral da prueba de su propia fuerza por los sacrificios que exigen la abdicaci&oacute;n del individuo por la ventaja de la comunidad&rdquo; (Renan 20). &nbsp;La falta de una autoridad justa y compasiva a sus ciudadanos amenaza la estabilidad de la sociedad peruana. &nbsp;Sin embargo, el tono did&aacute;ctico del autor revela su esperanza de mejorar el destino del pueblo peruano. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span></p><p class="c3 c8"><span class="c0">Los gobernadores del pueblo comparten el poder con el cura, y usan este poder para sus propios beneficios de una manera corrupta e inmoral. &nbsp;Cuando Luc&iacute;a y Fernando cuestionan la legitimad del sistema de gobierno en K&iacute;llac, las autoridades (el gobernador, don Sebasti&aacute;n, y otros, como Benites) planean un ataque contra los Mar&iacute;n con la meta de matarlos. &nbsp;Las autoridades gobernantes tambi&eacute;n trabajan con el cura para opresar a los ind&iacute;genas y mantenerlos en una situaci&oacute;n de esclavitud. &nbsp;La mujer de Isidro Champ&iacute; explica la situaci&oacute;n desesperada de los ind&iacute;genas: &ldquo;Nacimos indios, esclavos del cura, esclavos del gobernador, esclavos del cacique, esclavos de todos los que agarran la vara del mand&oacute;n&rdquo; (Matto de Turner 170). &nbsp;Los indios tienen que pagar tarifas car&iacute;simas al cura y al cacique, y si no lo pueden pagar, los j&oacute;venes est&aacute;n obligados a trabajar en las minas o en las casas de las autoridades, que es especialmente peligroso para las mujeres, que muchas veces est&aacute;n abusados sexualmente. &nbsp;Otro ejemplo del maltratamiento de los indios por la autoridad se encuentra en las acciones del subprefecto Paredes, un hombre tan corrupto como los otros. &Eacute;l quiere violar a una mujer virtuosa, y sabemos que eso no es nada rara para &eacute;l, porque Teodora es &ldquo;la escogida por el coronel para formar n&uacute;mero en la ya larga lista de su martirologio de hombre emprendedor&rdquo; (Matto de Turner 111). &nbsp;En total, las experiencias de los Mar&iacute;n, los Yupanqui, y otros indios como Teodora e Isidro Champ&iacute; nos muestran que tanto la gente ind&iacute;gena como la gente de la ciudad sufren de la violencia de las autoridades. &nbsp; &nbsp; </span></p><p class="c5 c8"><span class="c0">La gente educada y refinada de la ciudad y los ind&iacute;genas est&aacute;n vinculados en su sufrimiento causado por la autoridad corrupta del pueblo, pero esta conexi&oacute;n siempre es una de tristeza y angustia. &nbsp;La novela desarrolla esta idea de dos formas principales. &nbsp;Primero, la pobreza y la miseria de la familia Yupanqui, causadas por los abonos irrazonables que tiene que pagar al cura en forma de dinero o labor libre (que probablemente resultar&iacute;a/terminar&iacute;a en/con la violaci&oacute;n de Margarita), inspira a Marcela pedir ayuda de los Mar&iacute;n. &nbsp;Esta acci&oacute;n resulta en una amistad entre los Mar&iacute;n y los Yupanqui, y termina con la muerte de Juan y Marcela cuando defienden a Luc&iacute;a y Fernando en el ataque del 5 de agosto, por el cual el cura y las autoridades gobernadores del pueblo son responsables. &nbsp;El segundo v&iacute;nculo es la historia del amor entre Manuel y Margarita. &nbsp;Los Mar&iacute;n adoptan a Margarita despu&eacute;s de la muerte de sus padres, y por eso Manuel, quien es amigo de los Mar&iacute;n, conoce a Margarita, y los dos se enamoran. &nbsp;Su amor tiene un fin tr&aacute;gico, porque descubren que son medios hermanos. &nbsp;Ambos son hijos del cura Miranda y Claro, que hab&iacute;a violado a sus madres. &nbsp;Aunque Margarita es de origen ind&iacute;gena y Manuel no lo es (&eacute;l representa la erudici&oacute;n y la cultura de la ciudad), est&aacute;n vinculados no s&oacute;lo por las circunstancias de sus propias vidas y el amor que comparten, sino tr&aacute;gicamente por la sangre. &nbsp;Los dos ejemplos de la idea de un sufrimiento compartido por los ind&iacute;genas y los burgueses de la ciudad terminan siendo tr&aacute;gicos: resultan en la muerte de los Yupanqui y la prohibici&oacute;n del amor entre Margarita y Manuel. &nbsp;Los grupos sociales muy distintas comparten el dolor causado por las autoridades del pueblo. &nbsp;</span></p><p class="c7"><span class="c0">Aunque sus sufrimientos tienen la misma ra&iacute;z, las clases sociales experimentan divisi&oacute;n en vez de unificaci&oacute;n por ser abusados por el clero. &nbsp;La gente educada puede reaccionar con acciones contra el clero, pero los indios no tienen la opci&oacute;n de luchar contra el clero. &nbsp;Por ejemplo, Luc&iacute;a y Fernando se sienten amenazados por las autoridades en el pueblo, entonces deciden escapar a la ciudad, donde estar&aacute;n libres de la corrupci&oacute;n de las autoridades del pueblo. &nbsp;Sin embargo, los ind&iacute;genas, como Isidro Champ&iacute; y su familia, no pueden escapar porque b&aacute;sicamente son esclavos de las autoridades. &nbsp;Los Mar&iacute;n todav&iacute;a quieren ayudar y proteger a los indios, pero lo pueden hacer desde una distancia suficiente para proteger a s&iacute; mismos. &nbsp;Las autoridades sueltan a Isidro Champ&iacute; al final de la novela, pero no hay garant&iacute;a de que la familia Champ&iacute; no sufra m&aacute;s en el futuro bajo las autoridades corruptas. &nbsp;En esta situaci&oacute;n, la clase social representa la diferencia entre un futuro seguro con opciones, y uno de esclavitud, pobreza, y abuso inescapables. &nbsp; &nbsp;</span></p><p class="c2"><span class="c6">A pesar de todo lo malo que ocurre en la novela, y la tragedia del cap&iacute;tulo final, </span><span class="c1">Aves sin nido </span><span class="c0">no es una historia sin esperanza. &nbsp;De sus dolores se puede sacar una lecci&oacute;n moral, porque &ldquo;En cuanto a las memorias nacionales, los dolores tienen m&aacute;s valor que los triunfas, porque imponen deberes, y requieren un esfuerzo com&uacute;n&rdquo; (Renan 19). &nbsp;La autora enfatiza la posibilidad de arrepentir y cambiar de camino moral. &nbsp;Como dice al describir el arrepentimiento del cura, </span></p><p class="c4"><span class="c0">Positiva es la influencia simp&aacute;tica que ejerce ante sus semejantes el hombre que, reconociendo la mala senda, se detiene para desandar lo andado y pide el amparo de los buenos. &nbsp;Por descorazonado y ego&iacute;sta que sea el actual siglo, es falso que el arrepentimiento no inspire inter&eacute;s y merezca respeto. &nbsp;(Matto de Turner 74) &nbsp; &nbsp; &nbsp; </span></p><p class="c5"><span class="c0">La escritora no hubiera usado un tono as&iacute; moralista y paternalista si no pensaba que podr&iacute;a influir a las actitudes de la gente peruana. &nbsp;Esta cita exprime la creencia que nunca est&aacute; tarde &nbsp;para reparar un sistema moral. &nbsp;No se puede enmendar los pecados ya cometidos, pero s&iacute; se puede arrepentir y trabajar para mejorar el futuro. &nbsp; &nbsp; &nbsp; &nbsp; </span></p><p class="c5"><span class="c6">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En resumen, la novela </span><span class="c1">Aves sin nido</span><span class="c0">&nbsp;trata de la corrupci&oacute;n del poder en los pueblos peruanos y el efecto destructivo que tiene esta corrupci&oacute;n en la identidad nacional de Per&uacute;. &nbsp;Hace hincapi&eacute; en los abusos atroces que la gente sufre bajo las autoridades gubernamentales y eclesi&aacute;sticas. &nbsp;&Eacute;stas maltratan a todo el mundo que les opone o que puede ser oprimido y explotado, como la gente burguesa de la ciudad y las ind&iacute;genas pobres. &nbsp;Este sufrimiento compartido por las clases sociales diferentes puede unir a la gente, como sugieren Renan en su concepto de la naci&oacute;n y Matto de Turner en los pasajes moralistas de su novela, pero en el caso de K&iacute;llac (y Per&uacute; en general, en esta &eacute;poca) crea m&aacute;s divisi&oacute;n porque destruye las relaciones humanas b&aacute;sicas, ilustrado en la novela por la destrucci&oacute;n de la familia Yupanqui y la imposibilidad de amor entre Margarita y Manuel. &nbsp;Por eso, Aves sin nido ofrece una poderosa cr&iacute;tica del sistema de autoridad, la importancia de la justicia en crear una naci&oacute;n, y la posibilidad de mejorar el futuro si la gente vive con moralidad. &nbsp; &nbsp; </span></p><p class="c9"><span class="c0">Bibliograf&iacute;a</span></p><p class="c5"><span class="c6">Matto de Turner, Clorinda. &nbsp;</span><span class="c1">Aves sin nido</span><span class="c0">. &nbsp;Stockcero, Buenos Aires, 2004.</span></p><p class="c3" id="h.gjdgxs"><span class="c0">Renan, Ernest. &nbsp;&ldquo;&iquest;Qu&eacute; es una naci&oacute;n?&rdquo; &nbsp; &nbsp; </span></p></body></html>