<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:center}.c0{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c2{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c3{text-indent:36pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><p class="c0"></p><p class="c4"><span class="c1">L&#39;&eacute;quilibre entre la m&eacute;moire et l&#39;oubli dans &quot;Hiroshima mon amour&quot;</span></p><p class="c0 c3"><span class="c1">Un des th&egrave;mes majeurs dans le film &quot;Hiroshima mon amour&quot; est l&rsquo;importance d&rsquo;un &eacute;quilibre entre l&rsquo;oubli et la m&eacute;moire. &nbsp;Les deux contextes principaux de ce th&egrave;me sont l&rsquo;histoire de la bombe &agrave; Hiroshima et l&rsquo;histoire du premier amour entre la fran&ccedil;aise et l&rsquo;allemand &agrave; Nevers. &nbsp;Le film sugg&egrave;re que nous, comme individuels et surtout comme une soci&eacute;t&eacute;, avons la responsabilit&eacute; de se souvenir du pass&eacute;. &nbsp;D&rsquo;un autre c&ocirc;t&eacute;, le film aussi souligne l&rsquo;importance de l&rsquo;oubli, pour gu&eacute;rir nos blessures. &nbsp;Le film pr&eacute;sent l&rsquo;id&eacute;e de l&rsquo;&eacute;quilibre entre la m&eacute;moire et l&rsquo;oubli dans un contexte collectif &agrave; Hiroshima et dans un contexte personnel &agrave; Nevers.</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La premi&egrave;re partie du film se concentre sur l&rsquo;importance de se souvenir du pass&eacute; &agrave; Hiroshima, pour pr&eacute;server les gens morts et pour pouvoir apprendre de nos erreurs, au niveau historique. &nbsp;La fran&ccedil;aise parle du mus&eacute;e &agrave; Hiroshima et des reconstitutions cin&eacute;matographiques, qui veulent pr&eacute;server les objets, les exp&eacute;riences, et les &eacute;motions d&#39;Hiroshima. &nbsp;Nous voyons aussi une sc&egrave;ne du film dans lequel la fran&ccedil;aise joue, qui montre &ldquo;des machinistes portant des pancartes en diff&eacute;rentes langues&hellip;&#39;JAMAIS PLUS HIROSHIMA&rsquo;&rdquo; (63). &nbsp;Ce film international veut assurer que la nouvelle g&eacute;n&eacute;ration apprenne la paix &agrave; travers des horreurs de la guerre que ses parents ont caus&eacute;. &nbsp;Mais si la soci&eacute;t&eacute; oublie la guerre, on peut la r&eacute;p&eacute;ter. &nbsp;La m&eacute;moire peut aussi pr&eacute;server les personnes qui sont mortes pendant la guerre, comme les habitants d&rsquo;Hiroshima et l&rsquo;amant allemand de la fran&ccedil;aise. &nbsp;Elle explique cette connection entre Hiroshima et Nevers, l&rsquo;importance de se souvenir, quand elle dit, &ldquo;De m&ecirc;me que dans l&rsquo;amour cette illusion existe, cette illusion de pouvoir ne jamais oublier, de m&ecirc;me j&rsquo;ai eu l&rsquo;illusion devant Hiroshima que jamais je n&rsquo;oublierai. &nbsp;De m&ecirc;me que dans l&rsquo;amour&rdquo; (28). &nbsp;Elle explique qu&rsquo;on sent responsable de n&rsquo;oublier jamais les choses &eacute;mouvantes, comme l&rsquo;amour et la guerre, mais elle admet que c&rsquo;est une illusion, parce que &eacute;ventuellement tout le monde oubli le pass&eacute;. </span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le film montre le r&ocirc;le important de l&rsquo;oubli dans la vie. &nbsp;Se souvenir de tout est comme vivre dans le pass&eacute;; on doit oublier au moins un peu pour adoucir la tristesse et continuer avec la vie. &nbsp;Un exemple de l&#39;importance d&#39;oublier est &agrave; Hiroshima: les survivants et les habitants, en contraste avec les touristes et les metteurs en sc&egrave;ne, ont besoin d&#39;oublier du catastrophe de la bombe pour gu&eacute;rir &eacute;motionnellement et reconstruire sa ville. &nbsp;C&#39;est impossible pour ces gens d&#39;oublier la &quot;le&ccedil;on&quot; parce qu&#39;ils vivent avec ce douleur chaque jour. &nbsp;Une autre exemple se trouve dans le personnage de la fran&ccedil;aise, qui doit oublier son amant allemand pour pouvoir gu&eacute;rir et aimer encore. &nbsp;Pr&egrave;s de la fin du film, les personnages principaux parlent beaucoup de l&rsquo;oubli et l&rsquo;amour. &nbsp;La fran&ccedil;aise (quand elle parle &agrave; soi-m&ecirc;me dans le miroir) s&rsquo;adresse &agrave; son amant mort: &ldquo;Regarde comme je t&rsquo;oublie&hellip;.Regarde comme je t&rsquo;ai oubli&eacute;. &nbsp;Regarde-moi&rdquo; (110). &nbsp;Et puis, un peu plus tard, quand elle quitte le Japon et son amant japonais, elle lui dit, &ldquo;Je t&rsquo;oublierai! &nbsp;Je t&rsquo;oublie d&eacute;j&agrave;! &nbsp;Regarde, comme je t&rsquo;oublie! &nbsp;Regarde-moi!&rdquo; (124). &nbsp;Les similarit&eacute;s entre ces deux sc&egrave;nes montre que, pour la fran&ccedil;aise, souvenir est une mani&egrave;re d&#39;honorer une relation. &nbsp;Elle se sent qu&rsquo;elle a trahi l&rsquo;allemand parce que elle a racont&eacute; son histoire &agrave; quelqu&rsquo;un d&rsquo;autre pour la premi&egrave;re fois, et en racontant l&rsquo;histoire elle se rend compte de qu&rsquo;elle a oubli&eacute; son amour et qu&rsquo;elle n&rsquo;y pense pas tr&egrave;s souvent. &nbsp;Cependant, quand ses souvenirs de l&rsquo;allemand et sa morte &eacute;taient frais, elle voulait mourir. &nbsp;Elle est hant&eacute; par le souvenir de son amour et son bonheur &agrave; Nevers, qu&rsquo;elle ne peut pas capturer. &nbsp;De fa&ccedil;on similaire, quand elle part en disant &ldquo;je t&rsquo;oublie d&eacute;j&agrave;&rdquo; au japonais, elle lui dit, d&rsquo;une mani&egrave;re, qu&rsquo;elle va continuer sa vie sans lui. &nbsp;Mais elle pense qu&rsquo;oublier des choses &eacute;mouvantes est terrible. &nbsp;Elle dit, &ldquo;J&rsquo;ai essay&eacute; de lutter de toutes mes forces contre l&rsquo;oubli&hellip;.J&rsquo;ai lutt&eacute;&hellip;contre l&rsquo;horreur de ne plus comprendre du tout le pourquoi de se souvenir. &nbsp;Comme toi, j&rsquo;ai oubli&eacute;&rdquo; (32). &nbsp;Le japonais explique comment le souvenir et l&rsquo;oubli vont affecter son impression de la fran&ccedil;aise quand il dit, &ldquo;Dans quelques ann&eacute;es, quand je t&rsquo;aurai oubli&eacute;e&hellip;je me souviendrai de toi comme de l&rsquo;oubli de l&rsquo;amour m&ecirc;me. &nbsp;Je penserai &agrave; cette histoire [l&rsquo;histoire de son amour pour l&rsquo;allemand] comme &agrave; l&rsquo;horreur de l&rsquo;oubli&rdquo; (105). &nbsp; Le japonais comprend que m&ecirc;me si elle oublie le pass&eacute;, elle ne peut pas le perdre vraiment parce que son pass&eacute; a chang&eacute; son identit&eacute;. &nbsp;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; Dans le film, les deux histoires centrals qui refl&egrave;tent l&rsquo;&eacute;quilibre entre la m&eacute;moire et l&rsquo;oubli sont le d&eacute;sastre de la bombe et l&rsquo;amour tragique de la fran&ccedil;aise. &nbsp;Ces deux histoires, qui ont pass&eacute; pendant la deuxi&egrave;me guerre mondiale, sont appel&eacute; par le nom du lieu ou ses &eacute;v&egrave;nements ont pass&eacute;, Hiroshima au Japon et Nevers en France. &nbsp;Nevers repr&eacute;sente une histoire personnelle, que la fran&ccedil;aise a maintenu priv&eacute;, et il repr&eacute;sente pour elle la relation entre l&rsquo;amour, l&rsquo;oubli, et la m&eacute;moire. &nbsp;D&rsquo;autre part, Hiroshima repr&eacute;sente une histoire collective, toutes les souvenirs d&rsquo;une ville du d&eacute;sastre, et tous les exp&eacute;riences partag&eacute;s par les personnages principaux, la fran&ccedil;aise et le japonais. &nbsp;Hiroshima, le site du d&eacute;sastre, est le lieu ou les gens se rencontrent: les touristes, les survivants, et les metteurs en sc&egrave;ne viennent pour se souvenir de la guerre et honorer la paix; les personnages principaux s&#39;y connaissent par hasard et deviennent amants et confidents. &nbsp;Le symbolisme des mots &ldquo;Nevers&rdquo; et &ldquo;Hiroshima&rdquo; est montr&eacute; par les derni&egrave;res lignes du film: la fran&ccedil;aise dit au japonais, &ldquo;Hi-ro-shi-ma. &nbsp;Hi-ro-shi-ma. &nbsp;C&rsquo;est ton nom&rdquo; et il r&eacute;pond, &ldquo;C&rsquo;est mon nom. &nbsp;Oui&hellip;.Ton nom &agrave; toi est Ne-vers. &nbsp;Ne-vers-en-France&rdquo; (124). &nbsp;Ces lignes refl&egrave;tent l&rsquo;id&eacute;e de l&rsquo;&eacute;quilibre entre le souvenir et l&rsquo;oubli: les amants peuvent oublier l&rsquo;un de l&rsquo;autre, mais la m&eacute;moire est pr&eacute;serv&eacute; parce que les deux sont chang&eacute;s pour toujours par ses exp&eacute;riences ensemble. </span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le film &quot;Hiroshima mon amour&quot; examine la valeur de la m&eacute;moire et de l&#39;oubli, et montre qu&#39;un &eacute;quilibre entre les deux fait partie de la condition humaine. &nbsp;L&#39;oubli et la m&eacute;moire vont de pair. &nbsp;Sans les souvenirs, on r&eacute;p&egrave;te les m&ecirc;mes erreurs, on ne m&ucirc;rit pas &eacute;motionnellement, et on ignore la responsabilit&eacute; aux personnes qui sont mortes. &nbsp;Sans pouvoir oublier, les tristesses ne s&#39;adoucissent pas, et on vit dans le pass&eacute;. &nbsp;L&#39;&eacute;quilibre d&eacute;licat entre la m&eacute;moire et l&#39;oubli est essentiel pour la soci&eacute;t&eacute; enti&egrave;re, et pour les individuels. &nbsp; </span></p></body></html>